[
    {
        "nombre": "María Bonet",
        "imagen": "maria_bonet.jpeg",
        "texto": {
            "cita":"Yo temblaba de frío, sola en el salón, sin ropa",
            "titulo": "Testimonio de María Bonet",
            "parrafos": [
                "Di a luz hace 28 años, en pleno período especial. La sutura fue a sangre fría, no cogí anestesia. Era mi segundo parto y la doctora me dijo que era yo, que no cooperaba. Parí un bebé 8.5 libras y todos se fueron.",
                "Me dejaron sola, en la posición del parto a las 2:40 a.m. y no supo nadie de mí hasta las 5:00 a.m., gracias a la bulla de mi mamá, quien estaba preocupada por no saber qué me pasaba.",
                "Yo temblaba de frío, sola en el salón, sin ropa. ¿Por qué me dejaron horas allí? El camillero se había dormido en un clóset y no me fue a recoger. A mi hijo me lo pusieron encima después, sin bañarlo, envuelto en una bata verde de salón. Mi mamá llevaba agua hervida en un termo y ella misma limpió al bebé. No alcanzó el agua para asearme.",
                "Había parido durante la madrugada de viernes para sábado, y no me revisó nadie más hasta 48 horas después. El domingo llegó el médico de guardia y dijo: “la que se quiera ir que recoja”. Casi en la acera, saliendo del hospital, una enfermera corrió a llamarme para que regresara. No le había puesto un medicamento a mi bebé."
            ]
        }
    },
    {
        "nombre": "Mirita Ramírez",
        "imagen": "",
        "texto": {
            "cita":"Terminé toda desgarrada, llena de puntos y me desmayé allí",
            "titulo": "Testimonio de Mirita Ramírez",
            "parrafos": [
                "Muy malos recuerdos, hace 35 años ya. Fue en el hospital materno infantil clínica de los Ángeles en Santiago de Cuba, donde rompí la fuente el viernes 1 de marzo a las 7:30 de la mañana (ya estaba ingresada). Inmediatamente me llevaron para preparto. No podría contarles cuántos sueros pasaron por mis venas para inducirme el parto.",
                "Así estuve casi 48 horas, llorando y aguantando aquellos terribles dolores, y nadie hacía nada. Simplemente me decían que aquello era así. En la madrugada del domingo día 3 de marzo la Dra. Dolores, bien la recuerdo, me dijo: “vamos que vas a parir”.",
                "Le suplicaba que me hicieran cesárea ya que yo estaba desfallecida y no soportaba aquello. En el salón de parto, sus alumnos etíopes de casi dos metros de alto, uno a cada lado mío, empezaron a exprimirme la barriga muy fuerte hasta que me sacaron a mi hijo con fórceps, pues dilataba muy poco y el bebé era demasiado grande, 4.450 kilogramos, o lo que es lo mismo, 9.13 libras.",
                "Al final mi pobre bebé nació con falta de aire, ya casi morado de tanto trabajo. Yo terminé toda desgarrada, llena de puntos y me desmayé allí.",
                "Lo que sí les digo es que cuando desperté llena de sangre en recuperación fue el despertar más bello de mi vida, por tener a mi hijo."
            ]
        }
    },
    {
        "nombre": "Claudia Expósito",
        "imagen": "claudia_exposito.JPG",
        "texto": {
            "cita":"¡Atiéndanla, que las que ponemos las muertas somos nosotras!",
            "titulo": "Testimonio de Claudia Expósito",
            "parrafos": [
               "En la adolescencia me habían diagnosticado una enfermedad en el endometrio, y una de sus secuelas era la incapacidad de quedar encinta. Aquel resultado fue un error o el amor fue milagroso, pero lo cierto es que en 1998 con alegría de toda mi familia y amigues esperamos a una niña. Éramos una pareja joven y nada sabíamos de bebés ni embarazos; estudiamos, preguntamos, pusimos atención. En el policlínico nos aconsejaron sesiones de psicoprofilaxis, a las que acudimos durante cuatro meses, y donde el único papá involucrado era el de mi bebé. Esas terapias nos dieron un aval para que él pudiera acompañarme en el parto y así, los dos juntos, recibir a nuestra hija.",
               "Cuando tenía 42 semanas de embarazo, en el concierto del Trío Enserie en el Café Cantante, me sentí un poco cansada y los dolores comenzaron luego en el concierto, en el Memorial José Martí, del que tuvimos que irnos. Tranquilos, sabíamos que había empezado el proceso, pero aún las contracciones eran aisladas. Horas después fuimos al hospital, ya tenía cinco centímetros de dilatación, todo marchaba bien. Cuando me pasaron a la zona de preparto, impidieron que el padre entrase conmigo.",
               "“¿Qué pasa? ¡Él tiene el papel, la autorización!” Hablamos con todo el que se nos cruzó, pero era viernes en la noche, no había ningún directivo en el hospital. Mi mamá entró conmigo; yo solo podía ver a Boris por una ventanita. Una enfermera añosa, comadrona, al revisarme, me aseguró que en la madrugada habría parido. Se despidió dulcemente hasta el lunes.",
               "Sin embargo, el parto fue mucho más largo. Cuando me rompieron la fuente, había meconio, y retiraron rápidamente el recipiente donde el líquido amniótico se dejaba ver espeso y marrón, para que yo no lo viera. Cuando salí de la enfermería se lo dije a mi mamá, ella ya lo sabía porque se lo habían comunicado entre ellos en inglés para que no entendiéramos que era una situación grave. Mi madre, doctora en Ciencias Filológicas, les dijo que no nos tomaran por imbéciles, que teníamos derecho a saber y que las dos entendíamos aquel idioma e incluso otros. Se burlaron de ella.",
               "Antes del nacimiento, habían pasado dos días sin que me revisaran. Con maltrato, me decían que tenía que caminar, que me estaba portando mal en mi lucha para que mi pareja entrara. El proceso de parto se me detuvo en la madrugada del segundo día en preparto, sin tomar agua ni comer nada (eran tiempos en que estaba contraindicado). Mi madre, guerrera, les tocó la puerta a los médicos, y donde antes jugaban cartas, ahora dormían. Les exigió que me atendieran. Recuerdo sus gritos en el pasillo: “¡Animales, atiéndanla, que las que ponemos las muertas somos nosotras!”",
               "Llegó la mañana del lunes y con él la comadrona. Cuando me vio allí, no lo podía creer. Me empezó a atender, me puso un cartucho en el piso y me dijo “¡agáchate y puja!” Así lo hice por un tiempo, hasta llegar a los diez centímetros. En la sala de parto, se arrodilló una doctora sobre mi barriga, otra me hizo un enorme tajo, las enfermeras y doctoras conversaban, buscaban entre risas y charlas cotidianas una jabita para llevarse mi placenta y venderla. A las 9:45 a.m. di a luz a mi niña Cecilia. Al preguntar cómo estaba, mientras me cosían, me respondieron con desdén que si no escuchaba cómo chillaba, mi pequeñita. Mi mamá ya tranquila y contenta, me dijo: “¡pariste como querías, como las indias!”",
               "Su papá la vio una hora al día de los tres que estuvimos allí. No le permitieron quedarse con nosotras. Alegaban que las mujeres enseñaban los senos y eso traía problemas.",
               "Tuve otro hijo cinco años después y descubrí que nada había cambiado en el maltrato psicológico hacia las parturientas."
            ]
        }
    },
    {
        "nombre": "Dairen Zamora Carvajal",
        "imagen": "dairen_zamora.jpg",
        "texto": {
            "cita":"¿Y dónde está tu bebé?",
            "titulo": "Testimonio de Dairen Zamora Carvajal",
            "parrafos": [
               "Mi primer embarazo terminó en un parto forzado a las 22 semanas, cuando los médicos descubrieron que el bebé venía con problemas genéticos (una cardiopatía congénita no compatible con la vida). Fue una experiencia muy traumática, que me marcó muchísimo, porque me pusieron a parir y estuve como 72 horas en trabajo de parto, dando a luz a un bebecito fallecido. Fue en el hospital provincial de Ciego de Ávila.",
               "Es una historia que ya he podido desmitificar un poco y puedo hablar hoy de eso, gracias a que tengo a mis dos hijos. Una pérdida así se queda grabada en el corazón, pero una logra sobreponerse cuando logra ser mamá.",
               "Muchos años después de esa pérdida descubrí, en una conversación en Facebook con un amigo, que yo también había sido víctima de la violencia obstétrica, de una forma u otra.",
               "Creo que conmigo no se asumió una postura correcta. A mí nadie me ofendió, nadie me hizo un procedimiento con ánimos de dañarme, nadie me dijo “esto es por tu culpa”, por supuesto, porque era un caso sensible, pero en el sentido de tener tacto y humanidad se obviaron tantas circunstancias… Fue muy duro para mí. ",
               "Te puedo decir que estuve 72 horas en ese hospital, tratando de dar a luz a ese bebé, y que por mí pasaron tres médicos diferentes. Tres médicos diferentes que me colocaron pastillas de misoprostol, tres médicos diferentes que me hicieron dilatación manual, que me rasgaron el útero haciéndome dilatación manual “para ayudarme” a parir, haciéndome un supuesto favor… y que nadie nunca me dijo que existía la opción para mi caso de hacer una cesárea de urgencia. nadie me explicó que no era imprescindible ponerme a parir, que existían otras opciones.",
               "Ellos simplemente me vieron con 22 o 23 años que tenía y dijeron: “hay que ponerla a parir”. Lo decidieron ellos, no contaron conmigo, y me pasé 72 horas sufriendo un dolor horrible.",
               "Sí pude tener a mi mamá a mi lado siempre y mi esposo pudo entrar y salir por momentos, pero igual siento que cometieron otros errores. Durante todo mi trabajo de parto, me colocaron en la sala de recuperación, donde están todas las mamás con sus bebés recién nacidos en sus cunitas. Yo me pasé 72 horas oyendo el llanto de esos niñitos, viendo cómo los alimentaban, cómo les ponían sus ropitas… Y yo 72 horas en medio del dolor físico de parir, y del dolor de saber que nada de eso me esperaba al final de mi parto.",
               "Luego, cuando llegué a la fase final del parto, me llevaron para el caballo a pujar y logré parir de manera natural. Los dos obstetras que estaban acompañándome en el proceso comenzaron a limpiarme y decidieron no coserme el útero, porque les daba lástima. Yo no habría sentido nada, porque estaba anestesiada de tanto dolor, pero me lo dejaron tal cual, y cuando tuve mi segundo embarazo, después de ese, me lo pasé en cama como cuatro o cinco meses con principio de aborto, porque mi útero había quedado abierto por una decisión que ellos tomaron allí supuestamente por no lastimarme.",
               "Pero lo que más me dolió, y que creo que también fue el momento que me traumatizó, fue que luego de dar a luz a ese bebito, que nació muerto, me llevaron a una sala de puérperas para que pasara las siguientes 24 horas descansando en el mismo lugar donde estaban las mamás con sus niños, de nuevo con sus ropitas, con su ilusión, con un nuevo familiar apareciendo cada cinco minutos a conocer a un bebito... Y todo el mundo me miraba y preguntaba: “¿y dónde está tu bebé?”"
            ]
        }
    },
    {
        "nombre": "Leydis",
        "imagen": "",
        "texto": {
            "cita":"Mi hijo nació morado, con la cabeza puntiaguda y sin llorar. No se movía",
            "titulo": "Testimonio de Leydis",
            "parrafos": [
               "Yo estuve 24 horas en trabajo de parto, viendo como las barrigonas entraban y salían, y yo ahí aguantando dignamente todos los dolores y portándome bien para que me atendieran, pero de nada sirvió. Finalmente, después de un día entero sin dormir con las contracciones y sin líquido, al entrar los médicos del cambio de turno decidieron ponerme el cinturón para medir los latidos del corazón del bebé que ya casi estaba sin moverse dentro de mí.  Lo hicieron porque les dije a los doctores: “qué esperan para revisarme y mirar mis condiciones”. Ellos se pusieron bravos y me trataron groseramente. Eso me dio más fuerzas para defenderme y reclamar. Le agradezco a una enfermera, que ya iba de salida, que le dijo a una doctora que yo había pasado la noche entera tirada ahí, sin atención.",
               "Esa doctora no fue de las que me maltrató, realmente fue la única que me dijo 'vamos mi negra, vamos a revisarte'. Cuando se dieron cuenta de que el bebé ya estaba en el canal, ahí se formó y empezaron a correr. Mi hijo nació morado, con la cabeza puntiaguda y sin llorar. No se movía. Recuerdo como las doctoras se miraron las caras y salieron corriendo a reanimar el bebé. Gracias a Dios que me lo trajeron vivo, y gracias a mí que reclamé atención porque me habrían dejado más horas tirada, sin mirarme."
            ]
        }
    },
    {
        "nombre": "Mayrelis Valdivia",
        "imagen": "mayrelis_valdivia.jpeg",
        "texto": {
            "cita":"Cuando te embarazas pasas a ser un medio básico del estado y te conviertes en simple estadística",
            "titulo": "Testimonio de Mayrelis Valdivia",
            "parrafos": [
                "A sus 32 años, mi madre me tuvo tras dos días de trabajo de parto prolongado, y terminó con su cuello desgarrado. Diez años después, fue diagnosticada con cáncer cervicouterino y una de las causas fueron las secuelas de mi nacimiento. Por fortuna, mi mamá logró recuperarse tras una histerectomía.",
                "Teniendo este triste antecedente, cuento mi historia:",
                "Uno de los procesos más tristes y complejos de mi vida ha sido mi único embarazo. Esta idea se contrapone a toda la felicidad que representó el hecho de saber que sería mamá, pero tristemente el mal manejo de mi gestación hace que los recuerdos de mis dos últimos trimestres sean muy dolorosos. Ingresé por recomendación del ginecólogo (riesgo de parto pretérmino) a las 20 semanas y ya casi no volví a salir.",
                "Fue un estrés constante y malas atenciones. Mi permanencia en el hospital fue voluntaria dadas mis ansias de garantizar un nacimiento seguro a mi hija (fui de las pacientes ingresadas más obedientes. Es irónico que, ingresada por riesgo de aborto y un cuello casi abierto, tenía que cargar hasta mi cubo de agua. De las condiciones allí ni hablaré, y del trato del personal me limitaré a respetar el buen trabajo de algunos. Estando allí, una de las embarazadas más disciplinadas que conocí (ella ingresó por anemia) tuvo un trabajo de parto de más de 20 horas. Ella, muy delgada, y su bebé, de más de nueve libras, sufrieron muchísimo el estrés del parto. Ella tuvo una hemorragia y el niño una hipoxia. Hoy él vive en estado 'vegetativo'.",
                "Aquello nos/me afectó mucho, pero traté de relajar mi mente porque mi parto se acercaba y el riesgo de aborto ya era menos. La parte más dura fue cuando días antes de parir me enviaron a hacerme unas pruebas que arrojaron que con 38 semanas mi hija venía como un CIUR, crecimiento intrauterino retardado. Todo un embarazo ingresada y nunca me hablaron del tema (en ese momento comprendí tantas verdades). La jefa del programa para atención a niños de bajo peso me explicó que en mi caso se debió saber desde las 25 semanas porque, por el estado de mi placenta, desde ese período ella estimaba que dejó de desarrollarse correctamente mi bebé. Fueron las 24 horas más inciertas de mi vida.",
                "Recuerdo estar en la sala 2 del hospital (una sala de horror, al menos en Sancti Spíritus) y ver cómo nos maltrataban allá adentro. Frente a mí, había una mujer de 39 años, madre soltera y primeriza, con un embarazo logrado por inseminación artificial. Llevaba 48 horas en trabajo de parto y ya presentaba fiebre. Yo fui testigo de cómo soltaba constantemente el líquido amniótico y, cuando le tomaron en dos ocasiones la temperatura delante de todas en el cubículo, la doctora le contestó que 38 grados no era fiebre.",
                "Su niña murió antes de nacer (pesaba 8 libras) y a ella hubo que hacerle una histerectomía por la infección. Compartí el posparto con ella y fue muy desgarrador ver su sufrimiento cuando supo que su hija nació sin vida. Ella solo me decía que como no le importaba a nadie, porque no tenía casi ni familia, nadie la apoyó durante el proceso.",
                "Cuando yo pasé a trabajo de parto, me pusieron un suero para agilizar mis contracciones, pero mi niña, bajo peso, tuvo dos caídas cardiacas. Uno de los ginecólogos dijo de hacerme una cesárea porque ella no soportaría el trabajo del parto y ya estaba bajo mucho sufrimiento fetal. El otro se negó y dijo que el protocolo indicaba 48 horas de pastillas, luego suero y después cesárea.",
                "El primer ginecólogo le salvó la vida a mi niña cuando dijo que él asumiría toda la responsabilidad, pero que en una noche no podían morir dos bebés; o en el mejor de los casos, tras un procedimiento prolongado y erróneo, que mi hija tuviera una hipoxia por la ausencia de oxígeno.",
                "Por fortuna, Salma nació bien tras una cesárea de urgencia y pesó 2100 kilogramos con 38 semanas. Mi gratitud hacia ese doctor será eterna, así como hacia las neonatólogas, que tras 14 días más de ingreso nos dieron el alta con una bebé delgada, pero sana.",
                "Aún así, mi embarazo es el mayor trauma que acumulo. Su fruto vale cada dolor y lágrimas, pero el proceso fue muy duro. Cuando te embarazas, pasas a ser un medio básico del estado y te conviertes en simple estadística. Eso sentí yo."
            ]
        }
    },
    {
        "nombre": "Marcia Fernández",
        "imagen": "marcia_fernandez.jpeg",
        "texto": {
            "cita":"No recuerdo haber oído una sola frase de empatía",
            "titulo": "Testimonio de Marcia Fernández",
            "parrafos": [
                "Yo di a luz en 1998 en el hospital materno González Coro, en el Vedado. Rompí aguas la madrugada del martes 9 de junio en la casa donde vivía entonces, y como quedaba cerca del hospital fui caminando para allá.",
                "Llevaba el maletín con la ropa del bebé y el tarjetón de embarazada con todos los datos necesarios. Cuando entré al hospital, por el piso inferior, no recuerdo ahora mismo si ese era el cuerpo de guardia (debe de haberlo sido ya que estaba abierto), no encontré ningún ser humano  allí. Toqué en algunas puertas que encontré y nada.",
                "Detrás de mí llegó otra mujer, caminando también pero ya con los dolores, y entre las dos hicimos bulla suficiente para que apareciera la doctora que estaba de guardia. Parece que al no tener pacientes hasta ese momento se había tirado a dormir un rato y no nos había sentido entrar. La doctora nos abrió un expediente a cada una donde incorporó nuestros respectivos tarjetones (ojo con ese dato).",
                "Ese día lo pasé ingresada pero bastante tranquila. No obstante, no pude comer porque ya me sentía indispuesta, y en la noche empezaron los dolores. La noche entera caminando y sentándome a intervalos cuando aquello apretaba. Apenas había dilatado, así que no había apuro. Por la mañana me pasaron a preparto y me asignaron una enfermera. Y ahí fue lo bueno. El día entero, ENTERO, con unos dolores terribles, que se hacían peores cuando los retortijones apretaban, pero como la dilatación iba muy lenta tenía que seguir esperando. Cerca del mediodía una enfermera vino a traerme unas pastillas para 'mi problema de la presión'. Cuando le dije que yo no tenía ningún problema con la presión se molestó y me preguntó si yo no era Marcia. Le dije que sí, que lo era, y que nunca había tenido ese tipo de problema. Ella verificó mi expediente y le habían incorporado un tarjetón que no era el mío, el de alguna otra embarazada hipertensa.",
                "A esa hora me repitieron todas las preguntas de rigor que te hacen desde que te captan como embarazada en medio de los dolores. Por la tarde, la enfermera que me habían asignado, desapareció por varias horas. Nunca supe a dónde fue. Me hicieron un par de monitoreos con ultrasonido y a seguir la espera. A caminar y a aguantar. Entonces empecé a hacer fiebre. A esa hora ya sentía como si me estuviera reventando por dentro. Esa sensación era peor que los dolores. Se lo dije a los médicos y les rogué por una cesárea. ",
                "Les dije que el día anterior no había logrado comer nada, que estaba febril y que me sentía muy débil y agotada. Y lo peor era que las contracciones se estaban espaciando en lugar de hacerse más seguidas. Uno de los médicos (alto, casi calvo, no supe el nombre), me reconoció por el tacto y en mala forma, casi sin mirarme, me dijo que lamentaba decirme que yo sí podía parir si quería, que lo que tenía era que esforzarme más. Me pusieron un Pitocin que no resolvió la situación y entonces me mandaron a hacer cuclillas.",
                "Yo tenía una barriga enorme y estaba pasada de la fecha de parto un par de semanas. Además de que me faltaba la articulación de un tobillo debido a un accidente. En aquel momento sentía que me estaba muriendo. Para poder incorporarme de las cuclillas tenía que sujetarme de un mueble porque no tenía fuerza ninguna para hacerlo yo sola.",
                "Mi hermana había logrado colarse y me agarraba por la espalda para ayudarme a subir también. Me oriné en el piso por el esfuerzo y pude ver que salía algo de sangre también. No te puedo decir el tiempo que estuve en eso. Ya de noche, llegué hasta el cubículo donde estaban los médicos y les pedí de favor que me volvieran a revisar. Así mismo, toda orinada y exhausta como estaba, y les dije que de verdad ya no podía más. Cuando me revisaron oí el comentario entre ellos sobre signos de meconio. Me llevaron para la sala de parto y me practicaron un parto instrumentado, o sea, con fórceps.",
                "No me preguntaron nada. Todo eso lo supe en la medida que estaba pasando. Recuerdo que tuvieron que ponerme anestesia extra cuando me estaban suturando pues la herida era grande y se demoraron. También tuvieron que hacerme una transfusión allí mismo por la pérdida de sangre que tuve. Tenía un suero en un brazo con la transfusión, y otro en el otro brazo con algo que no recuerdo qué era, debido a la fiebre que había hecho.",
                "Así que me veía como una cruz sobre la camilla mientras me cerraban la herida. La niña nació bien, que fue lo más importante para mí; aunque con ictericia, y por eso nos retuvieron en el hospital por cuatro o cinco  días. En ese lapsus ella no tuvo problemas, afortunadamente, pero yo cada día me sentía peor; apenas me podía sentar. El team de médicos que me revisaba cada mañana me encontraba bien y finalmente nos dieron el alta a ambas. Sin embargo, ese día no tuve fuerza ni para sostenerla. Ya en la casa, el médico de familia que fue a verme ese mismo día nunca se explicó cómo fue que me dieron el alta, porque tenía una infección que me había abierto por completo la rafia (inexplicable cómo ninguno de los especialistas fue capaz de verlo en el hospital). Tuve que inyectarme antibióticos dos veces al día durante 10 días, si no recuerdo mal.",
                "Pasa que, después de todo, cuando una se ve con el bebé en brazos, le resta importancia a todo lo demás; incluso lo ve como parte del gran acto heroico que representa traer un hijo al mundo. Y prefiere olvidarlo todo, y pensar que valió la pena. Y es un error. No debería ser así de duro como si las mujeres tuviéramos que pagar por algo en ese trance. Yo no recuerdo haber oído una sola frase de empatía, no digamos ya el menor interés por abreviar la agonía de un preparto tan prolongado. Y salí bien. Por lo menos tengo a mi hija."
            ]
        }
    },
    {
        "nombre": "María Antonieta Colunga",
        "imagen": "maria_antonieta.jpg",
        "texto": {
            "cita":"¡¿Y no la vas a picar?!",
            "titulo": "Testimonio de María Antonieta Colunga",
            "parrafos": [
               "Mi parto no fue un parto complejo. Comencé a experimentar pérdida de líquido amniótico sobre las 5 a.m. pero no todo de una vez, como se supone debe ser la ruptura de fuente, sino de a poquitos.",
               "Como no sentía dolor ni contracciones, decidí esperar un poco antes de ir al hospital. Es una de las primeras lecciones que aprendes en Cuba de tu madre, tías, mujeres cercanas: “no vayas demasiado pronto al hospital para estar tirada en una cama o sufriendo tactos vaginales de siete médicos distintos, mejor espera en casa para estar segura de que ya es la hora”. La lección más repetida es, ya sabemos, el “no grites, no te portes mal, sé fuerte,  porque si no te ignoran o te maltratan”.",
               "Sobre las 7 a.m. desperté a mi familia y comenzamos a prepararnos para el ingreso. Seguía sin otro síntoma que la pérdida progresiva y escasa de líquido amniótico, algo que después supe que se llama ruptura temporal de membrana y que es peligroso para el bebé.",
               "Al llegar al hospital, me esperaba una fila para ser atendida. A pesar de referir mis síntomas y conocerse de mi ruptura temporal de membrana, tuve que aguardar casi una hora para que me reconocieran. El médico de guardia tomó mis datos y me mandó a subir en una camilla para observar mi cuello de útero. La enfermera que me puso el espéculo no lograba colocarlo correctamente, quizá por haber elegido uno muy grande (los hay de distintas tallas) o porque mi cuello de útero es retroverso, algo poco frecuente. Por lo que fuera, la señora maniobraba con energía y yo apenas suspiré un gesto de dolor. En la pequeña salita del cuerpo de guardia había, además, una tercera persona, alguien que nunca supe si era del personal de limpieza o simplemente una conocida del médico que había pasado por allí a conversar. Ante mi quejido casi inaudible, aquella señora interrumpió su amena cháchara con el doctor, se viró hacia mí y estalló: “mijita, si eso es por un espéculo, no te quiero ver pariendo; aquí hay que ponerse fuerte, que parir duele y hay que aguantar”. El doctor no la regañó, solo acudió a la mesa ginecológica y con mucha destreza puso el espéculo en su lugar. Es el primer episodio que recuerdo de maltrato en mi parto y aún hoy no sabría decir si fue alguien del personal médico o no.",
               "Al comprobar mi ruptura temporal de membrana, el médico de guardia tramitó mis análisis complementarios y me ingresó de inmediato. Me subieron a la sala que llaman perinatal, pero al llegar no había ni una cama disponible. En medio de un pasillo, frente al pantry desde donde comenzaban a salir las bandejas del almuerzo de las pacientes, estuve otra hora más sobre una camilla, en espera de que una cama se vaciara. Nadie me recibió allí ni me preguntó cómo me sentía. Casi al mediodía fue que me hicieron entrar a la sala y ocupar una cama, dos horas después de haber llegado al hospital.",
               "Aún en ese momento seguía sin sentir dolor ni contracciones fuertes. Apareció una doctora que,  mirando un papel que supuse era la historia hecha por el médico que me recibió, y sin decir una palabra, me amarró al vientre el cinturón con el que miden los latidos del bebé. Hizo esto y se fue, y regresó como en 15 minutos a ver el monitor. Mirando a mi acompañante, como si yo no pudiera responder una simple pregunta, espetó “¿ella ya almorzó?”. Mi tía le explicó que no, que recién nos habían dado una cama y que el horario de almuerzo lo habíamos pasado en el pasillo. No la dejó terminar: “baje y búsquele unos bocaditos y un jugo, tiene que comer porque los latidos del bebé están muy débiles”.",
               "Obedecimos al pie de la letra, y enseguida que comí algo comenzaron las contracciones dolorosas y el trabajo de parto. Pasé la siguiente hora y tanto contorsionándome en la cama, por los dolores intensisimos. Nadie del personal vino a reconocerme ni a preguntar absolutamente nada.",
               "Llegada a un punto, comencé a decirle a mi tía: “me estoy haciendo caca”. Ella, que es médico de familia, sabía que esa sensación delataba la inminencia del parto. Llamó como en dos ocasiones a la doctora, quien se tomó todo el tiempo del mundo en venir. Finalmente, por primera vez en aquella sala a la que había llegado tres horas atrás, levantaron mi vestido y miraron mi vagina, y supieron que mi hijo estaba prácticamente con la cabeza afuera.",
               "El resto de la historia, por vertiginosa, la recuerdo a flashazos. Me hicieron caminar hacia una mesa para revisarme bien, mientras gritaban “¡¡¡camilla, camilla!!!”. La doctora me realizó una maniobra con los dedos que resultó muy dolorosa, pero mi tía me repetía “tranquila, que eso es para ayudarte”. Recuerdo que me defequé y me aplicaban un líquido (no sé si agua destilada o alcohol). Todo sucedía demasiado rápido y nadie me explicaba nada, solo repetían con énfasis: “no vayas a pujar, que aquí no puedes parir”.",
               "Me llevaron corriendo a preparto, ni siquiera me pudieron cambiar de ropa. El doctor que me recibió allí, joven y con acento extranjero, espetó: “¿pero, y esta de dónde viene?” Yo supuse que no estaba llegando de la manera en que debía llegar una mujer a aquella sala.",
               "Con mi propia bata de casa remangada hasta la altura de los senos, prácticamente desnuda, corrieron conmigo a eso que las mujeres en Cuba llaman el caballo. Me ayudaron a treparme, y reapareció el doctor extranjero (creo que chileno) junto a otra doctora, más madura, y evidentemente cubana.",
               "Este muchacho es el único recuerdo humano que guardo de mi parto. Me habló con serenidad y respeto: “ahora cuando yo te diga, vas a pujar todo lo fuerte que puedas”. A su aviso, comencé a pujar por primera vez y sentí los gritos frenéticos de la doctora cubana: “¡pero niña, no, no, no, tienes que esperar la contracción, a ver!”. La mujer comenzó a masajearme el vientre y cuando vino la contracción gritó: “¡ahora!” y yo pujé largo, hasta que en algún punto paré a tomar aire. La mujer gritaba nuevamente: “¡¡¡no lo pares, no lo pares!!!” y yo de nuevo a pujar. Sentía que lo estaba haciendo todo mal, hasta que al final de aquel segundo pujo el muchacho me dijo: “ya, descansa”. La doctora seguía gritando que pujara y le decía con insistencia al muchacho: “¡¿pero no la vas a picar?!” Con un tono apacible, el muchacho le respondió: “doctora, para qué, no ve que no hace falta”. Sentí el llanto de mi hijo, alcé la cabeza y vi asomar la suya de entre mis piernas. Con apenas dos pujos Caleb estaba afuera y yo entendí que casi había parido sola, en el salón de espera.",
               "Inmediatamente, el equipo comenzó a hablar animadamente de cualquier cosa que no recuerdo. Yo estaba desfallecida y vi cómo se llevaban a mi hijo hacia alguna parte. Luego se fueron todos, nadie me dijo nada. Me quedé postrada boca arriba, con mi mismo vestidito remangado hasta los senos, llena de sangre y desnuda. Y comenzaron a pasar los minutos.",
               "Recuerdo un gran reloj digital que marcaba en rojo los números. Estuve allí más de media hora sola, mi cuerpo temblaba como si convulsionara, en parte por el agotamiento y en parte por el frío intenso que provocaba el aire acondicionado mordiendo mi desnudez. Tengo en mi cabeza una imagen desoladora de mí misma, agarrando una a una mis dos piernas y atrayéndolas hacia mi pecho, para conservar algo de calor. Estuve así, en una especie de posición fetal boca arriba, hasta que apareció un camillero a limpiarme y decirme: “es que no hay camas en recuperación, te voy a sacar afuera, que está tu acompañante”.",
               "Afuera, en el pasillo, con mi acompañante, estuve casi otra media hora, en espera de que se vaciara una cama en recuperación. En algún punto, finalmente, me trajeron a mi hijo y pude cargarlo, contar sus deditos, darle la teta, y dar gracias a Dios por estar, ambos, vivos."
            ]
        }
    },
    {
        "nombre": "Mayelín García",
        "imagen": "mayelin_garcia.jpeg",
        "texto": {
            "cita":"Y yo jurándome todo el tiempo que no volvería a parir",
            "titulo": "Testimonio de Mayelín García",
            "parrafos": [
               "Mi cuerpo se portó muy bien y Lucía nació sana, pero resumo por arriba lo que viví: tacto como ejercicio práctico de una clase frente a todo el grupo de estudiantes, cucarachas y goteras en la sala de preparto, me hicieron episiotomía sin consentimiento y luego pasé 16 horas en recuperación compartiendo camilla con otra chica porque no había suficientes camas.",
               "También tuve un suero abierto durante más de media hora después de que terminara de pasar el medicamento, la sutura sin anestesia y dos veces, porque se partió el hilo en el proceso. Y yo jurándome todo el tiempo que no volvería a parir."
            ]
        }
    },
    {
        "nombre": "Maylín",
        "imagen": "",
        "texto": {
            "cita":"Me dieron contracciones fuertes, solté el tapón mucoso, comencé a perder líquido, y no me hicieron caso",
            "titulo": "Testimonio de Maylín",
            "parrafos": [
               "Mi hijo ya tiene 19 meses y es el único que tendré. Siempre dije que tendría dos hijos, pero gracias a mi mala experiencia no quiero volver a pasar por un hospital.",
               "Empecé con hipertensión a las 20 semanas de gestación y ahí empezaron mis problemas. Cuando fui al hospital la primera vez me dijeron que tenía muy poco tiempo de embarazo para hacer nada y me mandaron a casa con la presión en 150/90. Y cuando fui a la captación del embarazo fue peor; el médico me dijo que él no me la iba a hacer porque yo me tenía que interrumpir ese embarazo, que mi hipertensión era peligrosa para tener un bebé. Tuve una captación tardía ya que fui tres veces y el médico no quería hacérmela pues soy hipertensa.  ¿Las hipertensas no podemos tener hijos?",
               "Ahí empezó mi odisea: el médico me quería obligar a abortar y yo anhelaba ser madre. Llevaba tiempo buscando ese embarazo y tuve que ponerme dura para que me mandaran la metildopa y así controlar mi presión.",
               "Al fin me la mandaron a las 26 semanas. Luego debuté con diabetes gestacional y me empezaron a atender en el hospital y me ingresaron cuatro meses antes de que naciera el niño en la sala 4 de diabetes. El jefe de ese lugar es terrible respecto a cómo trata a las mujeres: les grita, ofende, las manda a callar. Muchas embarazadas se han quejado y ahí sigue.",
               "Debido a mi historial de enfermedades me habían programado la cesárea para las 39 semanas por todos los riesgos que tenía.",
               "A las 41.4 semanas me dieron contracciones fuertes, solté el tapón mucoso, comencé a perder líquido, y no me hicieron caso. Me dijeron que nosotras las primerizas éramos trágicas. Mi fecha de parto era el 7 de marzo y ya estábamos a 13, pero ellos no me atendían.",
               "Cuando empecé a soltar líquido busqué a la enfermera para que llamara a preparto pero no le cogían el teléfono. Al rato subió alguien y me dijo: “mira , el líquido no huele a semen, entonces no es amniótico”. Yo le respondí que el día anterior expulsaba algo transparente y que hoy era marrón, que eso era meconio. Ellos se empezaron a reír.",
               "Sin pensarlo, salí de la sala y hablé con cierto enfermero que me puso en contacto con una cirujana y un anestesista. A  las 7: 30 a.m. bajaron a hacerme la cesárea. Yo presentía que algo iba mal y pagué 150 CUC para que la adelantaran.",
               "El resultado fue que mi hijo ya no tenía líquido y había meconio. Por suerte mi bebé no aspiró y hoy está bien, pero no tuvo esa suerte mi compañera de al lado que estuvo 16 días con su bebé con fenobarbital porque llegó con meconio y la tuvieron cuatro horas más induciéndole el parto en vez de hacerle una cesárea de urgencia. Ah, es que ella no podía pagar."
            ]
        }
    },
    {
        "nombre": "Nancy Rodríguez",
        "imagen": "nancy_rodriguez.jpeg",
        "texto": {
            "cita":"Ser madre dentro de una cárcel cubana",
            "titulo": "Testimonio de Nancy Rodríguez",
            "parrafos": [
               "Por Isabel M. Echemendía Pérez",
               "Nancy recuerda con pavor el ruido de las rejas y los candados de la cárcel. Un ruido que aún le perturba en su mente. “No olvido cómo los guardias tiraban las puertas con el único propósito de molestar a las mujeres embarazadas y a los bebés recién nacidos; fue una cosa terrible”, rememora Nancy Rodríguez, a quien procesaron por compra y consumo de drogas en 2003.",
               "La mayor parte de su condena estuvo recluida en la prisión La Granja 5 de Camagüey donde se embarazó en 2006 y la trasladaron al área materna. A diferencia de las celdas comunes, en estas áreas a las reclusas se les daba acceso a una cocina de gas licuado y a un refrigerador para poder mejorar la comida y conservar los víveres. Sin embargo, sólo tenían agua dentro del baño, por lo que debía cargarla para poder lavar y hacer otras labores.",
               "Los alimentos para las embarazadas no representaban una dieta saludable como requieren las gestantes. Realmente eran muy similares a los de una reclusa común. En una ocasión, durante una visita de jefes en la prisión, ella misma se encargó de denunciar cómo se les estaba negando la dieta a las futuras madres. Lo mismo ocurría con el acceso a los servicios médicos. Casi siempre tenían que insistir para que las llevaran a los turnos médicos. Nancy, embarazada, perdió consultas porque no había combustible para transportarla.",
               "Cuando se le presentó el parto, el 9 de septiembre de 2007, la trasladaron al hospital materno de Camagüey, pero a las 48 horas de haber dado a luz la retornaron junto a su bebé a prisión.",
               "Allí su hijo casi muere. Con apenas un mes y diez días de nacido, Víctor empezó con una tos pequeña que, poco a poco, se fue agudizando. Debido a la alta humedad de las celdas, el bebé contrajo una neumonía y empezó con una broncoaspiración.",
               "En medio de la asfixia del pequeño, ella empezó a reanimarlo mientras les pedía a las demás reclusas que gritaran: “¡Guardias, guardias! ¡Muchachitas, toquen candado, toquen candado!”  Así fue como en medio del ajetreo llamaron la atención de las oficiales y empezaron a abrir las celdas.",
               "Nancy salió corriendo con su hijo en brazos y logró llegar a la oficina de la jefa para pedir ayuda. Una vez en el hospital suplicó para que los dejaran ingresados, mientras duraba el tratamiento.  Ella era consciente de que si los mandaban para la prisión, su niño no iba a mejorar.",
               "Nancy cumplió cuatro años y casi cinco meses en prisión, a pesar de que la libertad condicional le correspondía a los tres años y dos meses. La liberaron poco después del incidente. A diferencia de sus compañeras de celda, no le quitaron a su hijo. No tuvo que sufrir esa separación establecida cuando el bebé cumple un año. A los hijos de las otras reclusas les asignaron un tutor legal o esperaron por sus madres en hogares de niños sin amparo filial. Sin embargo, Víctor nunca ha estado lejos de Nancy. “Es muy duro que te quiten a tu bebé y que te lo lleven una vez al mes o cada 45 días, según te toquen las visitas”."
            ]
        }
    },
    {
        "nombre": "Patricia de Cepeda",
        "imagen": "",
        "texto": {
            "cita":"Yo no tenía fuerzas ni para llorar más",
            "titulo": "Testimonio de Patricia de Cepeda",
            "parrafos": [
               "Con el parto de mi primer hijo estuve 72 horas con dolores, trabajo de parto, torniquetes y manipulación de médicos y enfermeras, sueros de oxitocina… A las 6 de la tarde del tercer día se dieron cuenta de que el bebé se había hecho meconio. Yo no tenía fuerzas ni para llorar más. Nos íbamos a morir los dos si seguían en aquel plan, así que me hicieron cesárea de urgencia. Gracias a la vida mi hijo nació sano, pero pudo haber traído consecuencias fatales para los dos. Aún así tuve otra niña al año siguiente. Sólo las madres que parimos en Cuba sabemos lo traumática que puede resultar esta experiencia."
            ]
        }
    },
    {
        "nombre": "Rainys María Rodríguez",
        "imagen": "rainys_maria_rodriguez.JPG",
        "texto": {
            "cita":"Mi parto no fue lo que esperábamos",
            "titulo": "Testimonio de Rainys María Rodríguez",
            "parrafos": [
               "Después de ocho años esperando salir embarazada, mes tras mes, mi pareja y yo logramos este embarazo. Tuve un embarazo espectacular, sin ningún tipo de dificultad, pero a las 36 semanas desarrollé una hipertensión gestacional. Al cabo de las 37 semanas y cinco días, el clínico que me atendía en mi área de salud decidió remitirme al hospital porque tenía la presión alta desde el día anterior por la noche, y era muy peligroso porque estaba casi a término.",
               "Llegamos al hospital a las 5 de la tarde, pero el ingreso no se concretó hasta las 11 de la noche. Fueron largas horas de espera en el hospital materno Hijas de Galicia de Diez de Octubre. La estancia, de unos nueve días, fue un poco complicada por el deterioro constructivo de la instalación y demás, pero lo asumí con entereza, pues no estaba dispuesta a poner en riesgo la salud de mi bebé, tan esperado, ni la mía.",
               "Al quinto día, en el horario de la mañana, empecé a sentirme un poco mal, y le avisamos a la enfermera. Ella me tomó la presión y notó que estaba ligeramente alta, así que llamó a la doctora de guardia, que me puso el monitor y me dijo que no me preocupara, que era algo normal al yo ser hipertensa crónica. Yo la corregí y le dije que no, que yo había desarrollado una hipertensión gestacional en las últimas semanas, y que incluso durante mis cinco días de ingreso me había mantenido compensada en el hospital. Ella me dijo: “bueno, pues cuando yo termine de pasar visita en todas las salas, vuelvo a verte”. Esa persona nunca volvió y así estuve toda la mañana, hasta aproximadamente la una de la tarde, cuando me empezó a bajar la presión.",
               "Pero la tranquilidad duró poco. Hacia las cuatro o cinco me empezó a subir de nuevo, a niveles preocupantes, y la enfermera volvió a llamar a la doctora de guardia, que era otra, pues ya habían hecho cambio de turno. Bajó la nueva doctora, me revisó, dijo que no había problema, que como yo era “hipertensa crónica” (una vez más me adjudicaron un padecimiento que no era el mío) que no me preocupara, que el feto tenía buenos latidos, buena vitalidad, que no había problema, y se fue.",
               "Sobre las 8 de la noche, decidí ir a otra sala donde había un enfermero que yo conocía, a ver si él podía hacerme el favor de tomarme la presión. Cuando vio la presión que tenía, me dijo: “yo te voy a acompañar a tu sala”, y habló con la enfermera de mi sala, y ella muy atenta volvió a tomarme la presión, y alarmados volvieron a llamar a la sala de parto. Entonces bajaron una estudiante y una residente, las dos muy buenas, muy bien preparadas, me hicieron un examen clínico completo, y me dijeron que no me preocupara, pero que fuera recogiendo las cositas porque probablemente me tendrían que subir a parto; para tenerme mejor controlada.",
               "En efecto, me subieron a parto a las 9 de la noche y me ingresaron en un cubículo aislado del resto. El cubículo no tenía ventilador ni aire acondicionado. Yo subí solita y sin mis pertenencias personales, no me dejaron coger ni el celular. Supuestamente me habían subido para compensarme la presión y continuar con el embarazo hasta que se presentara el parto natural. Esa fue la explicación que me dieron cuando iba a subir. Justo antes de subir me comenzaron a administrar un medicamento que se llama sulfato de magnesio.",
               "Aproximadamente a las 11 de la noche me explicaron que habían decidido inducirme el parto con unas pastillas  por el riesgo que implicaba la presión tan elevada que tenía.",
               "Desde mi llegada a la salita hermética, a las 9, y hasta la media noche, estuve padeciendo por el calor horrible en aquel lugar. Entonces le pedí a un camillero que, por favor, fuera a mi sala y pidiera el ventilador que tenía allá y me lo trajera, y que me trajera también un vaso, para al menos tomar agua de la pila. Una de las auxiliares de enfermería me explicó que este medicamento que me estaban poniendo tenía esta característica, de acalorarte todas las mucosas, y es una sensación muy mala. La boca, la nariz, las orejas, los ojos por dentro, las palmas de las manos y los pies, los genitales; todo ardiendo. A las 2 de la madrugada, el enfermero vino con la respuesta de que ya la enfermera de mi sala se había acostado a dormir y le daba pena despertarla para pedirle el ventilador.",
               "Todo ese tiempo tomé agua porque me hicieron el favor de prestarme un vaso desechable y, en el lavabo donde se lavaban las manos los médicos antes de entrar al salón, allí la enfermera me llenaba el vasito a cada rato. Yo tenía una sonda puesta, pero te imaginarás, tomando tanta agua, en pleno junio, con aquel calor, la sonda se llenaba muy rápido y se comenzaba a botar la bolsa.",
               "Fue horrorosa toda la madrugada, me pusieron el suero tan corto que no podía siquiera virarme bocarriba. Tuve que pasar la noche tumbada sobre el mismo costado.",
               "A medianoche comenzaron a ponerme pastillas de misoprostol y a hacerme dilatación manual, y así estuvimos hasta que amaneció. A las 8 de la mañana, vino una enfermera que había ido a mi sala y había traído mi ventilador, y otra embarazada que pusieron conmigo en ese cuartico me trajo mis cosas personales para que pudiera al menos darme un baño y lavarme la boca.",
               "La enfermera me ayudó a pararme de la cama para ir al baño, pero allí me dejó sola. Con una mano, la misma donde tenía la vena canalizada para el suero, tuve que sostener mi sonda, y con la otra bañarme y secarme sola, a duras penas. El vendaje de la vena se me mojó, y cuando salí del baño le pedí a la enfermera que me lo cambiara. Ella, un poco disgustada, lo hizo, pero en el proceso afectó accidentalmente la canalización de la vena, cosa que me trajo problemas luego.",
               "No desayuné porque no se sabía si iba a ser cesárea o no, así que se suponía que solo tomaría líquido. A las 9 de la mañana anunciaron que la directora iba a pasar por la sala y entonces se formó un corre-corre, y me trajeron una sábana para taparme mis partes porque me había pasado la madrugada y parte de la mañana con un monitor puesto, la bata de casa subida a la altura de los senos y totalmente exhibida frente a una puerta abierta por donde pasaban constantemente estudiantes, residentes, el turno de guardia entrante, el saliente, médicos, enfermeras, camilleros, personal de limpieza, etc. Y al anunciar que venía la directora, fue entonces que corrieron a taparme.",
               "Le explicaron a la directora del hospital, cuando pasó por mi cama, que yo era una de las tres preeclampsias del día anterior, que me habían empezado a dilatar desde el día anterior a las 11 o 12 de la noche y que todavía no lograban que dilatara nada, que si ella creía que me podían poner oxitocina. La directora me dijo que no me preocupara, que ella me iba a ayudar, que me iban a poner la oxitocina para ayudarme en el proceso del parto.",
               "Mientras tanto, nadie en mi familia fue notificado de nada. Yo llevaba cinco días ingresada sin acompañante por el seguimiento del tema de la presión, y se habían tomado todas estas decisiones en la noche y madrugada sin que nadie de mi familia lo supiese. En más de una ocasión pedí que tomaran los teléfonos de contactos dados en mi historia clínica al ingresar y que avisaran a mi mamá, pero eso nunca sucedió.",
               "A media mañana comenzaron a ponerme la oxitocina.  Yo sentí que tuve un parto muy raro, nunca sentí contracciones dolorosas, solo mucho calor, mucha hambre y mucha incertidumbre al no saber qué iba pasar conmigo y con mi bebé.",
               "Entonces empezaron las maniobras. No pregunté el nombre del médico, pero su cara nunca se me va a olvidar. Un hombre bajito, sobre los 50 años, medio canoso, fue el encargado de traer a mi hijo al mundo. La persona más deplorable e inhumana que yo haya podido conocer sobre la faz de la tierra.",
               "Allí fue donde empezó el verdadero suplicio, lo anterior son apenas detalles. Aquel señor, sin explicarme lo que me iba a hacer, me desprendió el tapón mucoso y rompió mi fuente; fue un dolor inaguantable. La palabrota que solté yo me imagino que se oyó abajo, en el primer piso, en información, y por supuesto, empezó el acto de repudio.",
               "Me mandaban de la cama para el caballo, y del caballo para la cama: súbete, bájate, sin que nadie me ayudase. Yo llevaba más de 12 horas sin comer nada, con un cansancio inmenso, sin dormir toda la madrugada y con aquel calor… Entonces el médico ese me dijo: “dale para el caballo”, y comenzó a hacerme maniobras de dilatación. Yo, instintivamente, me corría hacia arriba y me contraía porque era muy doloroso, y aquel hombre, con tremenda mala forma, comenzó a gritarme: “señora, le dije ya que se esté tranquila, que se relaje y se ponga suavecita, y no se eche para atrás”. En medio de todo aquello, al intentar sujetarme de los bordes de aquella camilla, me enredé con la mano y se me fue la canalización de la vena.  Empecé a echar sangre. Recuerdo que le dije: “mire, yo le pido por favor que usted no me hable así”, y él respondió alterado: “claro, porque yo te estoy maltratando”. Yo le respondí “usted no me está maltratando, usted está maltratando la manera de traer a mi hijo al mundo, y yo quiero colaborar, pero eso que usted me está haciendo me duele”. Entonces me dijo, siempre alterado: “no te puede doler porque eso no duele. Te voy a decir las tres cosas que no puedes hacer:  parar la cabeza; correrte para atrás; y contraerte”. Imagínate, yo tratando de aguantar el dolor de toda aquella manipulación, con mi bata de casa llena de líquido que nunca me cambiaron, sola, y sabiendo que mi familia ni sabía lo que yo estaba pasando. Me empecé a sentir sola, perdida y me senté en la camilla y empecé a llorar. Entonces vino un médico extranjero, creo que mexicano, un residente, y me dijo: “por favor, no llores, no te pongas así”, y yo le respondí: “es que yo quiero hacerlo todo bien, quiero colaborar, quiero que mi hijo nazca bien, pero lo que él me está haciendo me duele mucho, y lo que hago es involuntario, no es que yo me quiera correr para atrás, es un reflejo”. Ese muchacho me abrazó, me trajo agua y me pidió que me calmara.",
               "Ahora que lo pienso, me digo que a quién se le ocurre gritarle a una gestante sola que ha pasado toda la noche en vela y que está sintiendo dolor. Y por supuesto, con el riesgo de un subidón de presión arterial, que se supone que yo tenía que estar relajada y cómoda para que no me subiera de nuevo la presión y aquel hombre con aquellos gritos. ",
               "Ante toda aquella situación, yo me dirigí a la enfermera y le supliqué que por favor me diese mi teléfono, que yo necesitaba llamar a mi casa para que mi mamá supiera que yo estaba en este proceso. Y la enfermera, con muy mala forma, me dijo: “ven acá mijita, ¿y tu familia no sabía que tú ibas a parir?”. Yo le expliqué que desde las 9 de la noche a mí me habían subido a parto supuestamente a controlarme la presión y que por eso yo no había avisado a nadie.",
               "Ella, de muy mala gana, bajó y me buscó el teléfono, y me dijo “¡habla rápido!”. Fue entonces que pude llamar a mi familia y explicarles muy por arribita que estaba en parto, solo eso. Me quitaron el teléfono y lo volvieron a llevar para la sala. Al rato volvió el mismo proceso, “vamos para el caballo”. Y otra vez ya sabes, y yo misma llevando en una mano el suero y en la otra la bolsa de la sonda, subiéndome sola. El médico me dijo: “óyeme bien, yo sé que esto que yo te estoy haciendo te está doliendo, pero tienes que colaborar”. Yo le dije: “yo voy a hacer todo lo que usted me diga, pero ya le expliqué, no me vuelva a hablar así, que no me gusta, yo estoy tratando de hacerlo todo bien”. Me subí allí y, por supuesto, la misma manipulación insoportable, esos torniquetes son horrorosos, y luego bajarme, ya casi desfallecida, y para la cama de nuevo.",
               "Me volvieron a poner el monitor y me empezaron a vigilar las contracciones. Sobre las 3 de la tarde empecé a sentir como una pesadez en la cadera y un poco de dolor, pero nada relevante. Y vino una doctora y me dijo: “ahora es que estás teniendo contracciones buenas, ya casi vas a parir”.",
               "Sobre esa hora fue que mi mamá pudo llegar. Vino a pie, porque todo esto fue en medio de la pandemia, no había transporte público y nosotros no teníamos economía como para rentar un auto, así que mi mamá tuvo que ir de la casa al hospital a pie. Al llegar, a través de un muchacho estudiante de medicina, fue que pude irle haciendo saber cómo estaba. Él entraba y salía a cada rato para contarle. A ella no la dejaban entrar por los protocolos sanitarios.",
               "Al rato vinieron y me dijeron: “arriba, que vamos a parir”. Y yo dije: “pues vamos a parir”. Yo, felicísima, fui para el mismo caballo, y me dijeron que, cuando me viniese la contracción tenía que pujar duro, aguantando la respiración, y yo les dije: “¿y cuándo es la contracción?”, porque yo no me sentía nada. Y el médico me dijo, “¿pero tú no sientes ningún dolor?”, y yo le dije que no, que apenas, y él me dijo: “no te preocupes que yo te voy a avisar”. Me metió las manos por ahí para adentro, y me dijo: “dale, puja ahora”, y empezó el proceso. En medio de todo eso, una enfermera me miró y dijo: “ah, mira, ella es la que se pasa la vida reclamando sus medicamentos para la presión”, y yo le dije: “mire, no es reclamando, es exigiendo lo que el hospital me debe proporcionar”. Yo me había pasado los primeros tres días de mi ingreso autoadministrándome los medicamentos que me conseguía mi familia  porque no tenían metildopa para yo tomar y la llevo por tratamiento. Y dice el médico dijo: “mira, se faja igual que su mamá”, y yo salté “¿cómo que mi mamá se fajó?”, y él me dijo: “sí, se fajó conmigo”, y ahí yo dije que mi mamá estaba muy desesperada o yo estaba porque yo estaba muy mal” y todos se quedaron en un silencio absoluto, porque a esas alturas nadie me había dicho cuán grave era mi situación.",
               "Por supuesto, ahí hice mi mejor esfuerzo porque pensaba que iba a parir y cuando ya lograron que mi hijo bajara, me apretaron por la barriga. Todas esas cosas que ellos hacen allí para tratar de que las mujeres den a luz. Me dijeron: “bueno, ya el niño está en el canal del parto, ahora sí vamos a parir”. Ya yo desfallecida, eran las 5 de la tarde, sin comer nada desde el día anterior. Me acosté en la camilla, miré el techo y dije: “Dios mío, ayúdame, yo voy a pujar una sola vez porque no tengo fuerzas para más, ayúdame a que mi hijo nazca porque no creo que pueda resistir esto más tiempo”.",
               "Ahí, cuando el médico me avisó de que venía la contracción porque yo no las sentía, empecé a pujar deliberadamente y escuché que el médico dijo: “rótalo, ahora corta”. Yo respiré aliviada porque supe que mi hijo se salvaba, que tenía la cabeza afuera. Reuní fuerzas de donde no tenía y en un segundo pujo nació mi hijo. Cuando fui a levantarme y sentí el llanto, me tiré hacia atrás y respiré aliviada, me dije: “se salvó mi hijo”.",
               "No me lo enseñaron, no lo vi. Me preguntaron mi nombre varias veces, imagino que para ponerlo en los registros. Se fueron todos los médicos a hacer otro parto y me dejaron con una doctora y otro médico del team. Empezaron a suturarme. Aquello me pareció eterno. Cuando terminaron, llamaron a una enfermera para que me cambiara la bata. La bata se le enredó en el suero y una vez más se volvió a ir de vena. Me dio un algodón para que cortara la salida de la sangre y cuando se fue a virar para coger un medicamento que hacía falta urgente para otra muchacha que estaba pariendo, se enredó con la sonda y tuve casi que tirarme en el piso para cogerla con la mano.",
               "Allí estuve sola, sin ropa, sangrando, cansada, sin ver a mi hijo durante un tiempo que no podría calcular pero que sentí bastante largo. Hasta que vino otra enfermera y me trajo la bata limpia, y cuando me vio tapándome la vena sangrante, me dijo: “ven acá, mijita, ¿tú tienes algún problema con los troqueles?, fíjate lo que te voy a decir, te voy a volver a pinchar”. Le respondí: “bueno, usted haga lo que considere pertinente, pero yo en realidad no me lo he quitado, las dos veces que se ha ido ha sido ajeno a mi voluntad”. Me llevaron para la camilla de nuevo, ya estaba mi mamá allí, y le conté todo lo que había pasado, con mucho susto las dos, pero aún sin ver al niño. Ante la impaciencia por no haber visto al niño, mi mamá salió a ver quién lo tenía y a averiguar si tenía algún problema. Una enfermera de las neonatólogas lo traía cargado y no lo quería soltar, lo llevó al pediatra y lo sacó dos veces para que el papá lo viera, y andaba con el niño cargado con un amor y una ternura como si fuera de ella. Gracias a ella mi hijo se alimentó por primera vez.",
               "Finalmente me trajeron al niño y me informaron de que no había cunero y de que tenía que acostarlo conmigo en la cama, en recuperación. Yo estaba muerta de miedo, no lograba conciliar el sueño. Mi mamá estuvo vigilando todo el tiempo para que yo pudiera pegar un ojo un rato y no aplastarlo.",
               "A las tres horas llegó la enfermera, cariñosa, y me dijo que no le había dado de comer y ahí empezó la tercera parte: no me bajaba la leche. Tenía los senos súper duros y mi hijo estaba totalmente dormido, no se despertaba, no tenía el reflejo de succión. Hubo que empezar a estimularlo y estimularlo hasta que aproximadamente a las 9 de la noche la enfermera decidió buscarle una onza de leche. ",
               "A las 12 de la noche me bajaron a la sala de paridas y cuando la enfermera me revisó notó que yo no le había dado de mamar al niño, y empezó a apretarme los senos en una maniobra tan fuerte que casi me desmayo, y no me bajaba la leche. En los días siguientes al niño le pusieron una dosis de leche maternizada como apoyo a la lactancia, pero siempre teníamos que estar mi mamá y yo exigiéndola porque si no, no la traían. En uno de esos días, mi hijo estuvo seis horas sin comer nada porque se les había olvidado que tenían que traerla.",
               "Mientras tanto, apretones van y vienen, mis senos seguían durísimos, no respondían. Al segundo día de recuperación, una doctora muy atenta me vino a revisar y de solo ponerme la mano en los senos me desmayé. A partir de ahí me mandaron fomentos a ver si mejoraba, hasta que empecé a soltar calostro.",
               "Esos cuatro días de posparto fueron muy difíciles. Yo apenas dormía, tenía mucho miedo. Mi hijo fue fruto de un embarazo muy sano, sin ningún riesgo, pero su parto me hizo sentir que podría tener repercusiones en su salud. Temía mucho que algo estuviera mal en él. Y esos días estuvo muy apagadito, prácticamente no tenía reflejos de succión, dormía todo el tiempo, yo estaba aterrada.",
               "Tuve montones de pesadillas. Cada vez que lograba quedarme dormida soñaba con el parto, soñaba que mi mamá entraba por la puerta, soñaba que mi mamá me veía en aquellas condiciones pariendo y le daba un infarto y se moría, y después me moría yo y se moría el niño. Soñaba que durante el parto nos moríamos el niño y yo, soñaba que me quedaba dormida y, al despertarme, el niño estaba muerto en el cunero. Esos primeros días fueron horribles.",
               "Me pasaba constantemente chequeando que respirara, que tuviera calor corporal, yo no dormía. Lo único que quería era salir de allí. Mi experiencia fue tan mala que no quisiera repetirla. Y lamento que mi hijo vaya a ser hijo único, porque yo por ese proceso no voy a volver a pasar nunca más. Fue tan difícil y tan duro que cada vez que lo recuerdo me conmuevo mucho. Fue horroroso, sentirse sola, sentir que estás a merced de personas a las que tú no le importas, que te tratan como si tú fueras cualquier cosa y te dicen que “nadie te mandó a salir embarazada“ y que “a ti nadie te mandó a parir”. Son las expresiones más frecuentes que una escucha.",
               "Todos los días de este mundo le doy gracias a Dios de que estemos vivos los dos. En la puerta del hospital casi todo el mundo tiene una fotico en un lugar donde hay una escultura de una madre con su hijo en brazos, pero yo le dije a mi mamá: “yo no quiero ninguna foto aquí porque no quiero recordar esto”. "
            ]
        }
    },
    {
        "nombre": "Yusimí Ferreira de la Cruz",
        "imagen": "yusimi_ferreira.jpeg",
        "texto": {
            "cita":"Yo lo único que quiero es que nos salve a mí y a mi hija",
            "titulo": "Testimonio de Yusimí Ferreira de la Cruz",
            "parrafos": [
               "Con poco más de 34 semanas de gestación, Yusimí Ferreira de la Cruz pudo haber dado a luz a su bebé Angeline de los Milagros Grant Ferreira el 13 de junio de 2005. Esa mañana el médico que la atendió recomendó una cesárea de urgencia que no fue realizada hasta tres días después, el 16 de junio. Las consecuencias del aplazamiento perduran hasta la actualidad.",
               "Aunque han pasado 16 años, Yusimí no deja de preguntarse qué habría pasado —y cuán distintas fueran sus vidas— si en el hospital América Arias, conocido como Maternidad de Línea, hubieran seguido las indicaciones del doctor Ridel, de quien no recuerda el apellido, pero tampoco olvida el nombre ni sus palabras de alerta: “De aquí (el policlínico) vas a ir directa para el hospital, llama a tu casa que te voy a hacer la orden porque estás con pérdida de líquido (amniótico)”.",
               "Yusimí tampoco olvida que, cuando empezaron esos síntomas que derivarían en sufrimiento fetal, era lunes y ella acudió al médico porque tenía programada una consulta de rutina para pretérminos en el policlínico Guiteras, de la Habana Vieja. “Mientras el doctor me ausculta, yo le comento que desde que me levanté esa mañana sentía que se me salía el orine aunque no tenía ganas de orinar. Entonces automáticamente me sube a la camilla para revisarme y luego de hacerlo me explica que me va a remitir al hospital para que me hagan la cesárea de urgencia”, relata.",
               "Ya en el hospital, “entrego la orden que él me da y los del equipo médico de guardia me dicen que no entienden por qué el doctor Ridel me remitió de urgencias si yo aún no estaba de parto”, cuenta. Así que determinaron dejarla en observación en el hospital, pero le dijeron que “no estaba para parto todavía”.",
               "“Pasan las horas, el martes, el miércoles, y ya dejo de perder líquido y comienzo con unas manchas, siento mucho dolor abdominal, y el jueves en la mañana ya yo no podía más; me preparo para ir al baño porque veo que ya el sangramiento es mucho más abundante que el día anterior, llamo a mi mamá (que no se había quedado conmigo porque supuestamente todo estaba bien) y le explico las condiciones en que estaba porque tenía un dolor de ovarios muy fuerte. Cuando mi mamá llega se indispone, se altera, tiene careo con los médicos y cuando revisan la historia clínica, yo tenía una orden de ultrasonido de urgencia que no se me había hecho. Me llevan a hacerme el ultrasonido y la especialista nos dice: 'mamá, corran porque ni ella ni la bebé'”, relata Yusimí.",
               "Automáticamente —rememora Yusimí— la sientan en el sillón de ruedas y al entrar el elevador, una doctora que conocía a su mamá la saluda y le pregunta: “¿qué pasa, por qué estás aquí?”. “Mi mamá le explica: 'mira, Milagros, esta es mi hija, que la tengo aquí y me acaban de decir que corramos'. Yo le digo: 'doctora, yo lo único que quiero es que usted nos salve a mí y a mi hija. Si usted logra salvar a mi bebé, yo le voy a poner su nombre'. Ella me lleva a la sala, me chequea y me dice que no hay tiempo, que yo requiero cesárea de urgencia. 'Te voy a poner la anestesia, no te muevas, quédate en la posición que te la voy a poner y todo va a salir bien', me dice. Mi hija nació pesando 1,620 kilogramos, estuvo 42 días en la incubadora adquiriendo peso”. ",
               "Sin embargo, pasado ese tiempo, a Angeline de los Milagros le dan de alta “como una bebé normal”, explica Yusimí. “Fue un alumbramiento prematuro porque yo presento el parto con 34.5 semanas, por lo que ella no tenía el peso adecuado y con el proceso de los días previos al parto, perdió peso también. Pero no se le hizo un estudio sino hasta los seis meses, cuando su evolución no era la que correspondía y la familia paterna la llevó a hacerle un estudio general que es el que revela su discapacidad”.",
               "La madre relata que a la niña “se le hizo una resonancia magnética que determinó que tenía una atrofia cortical difusa, con ligera dilatación asimétrica de ambos ventrículos laterales”. En resumen —dice—, el diagnóstico fue de parálisis cerebral infantil con hemiplejia izquierda.",
               "De acuerdo con los Centros para el control y la prevención de enfermedades (CDC por sus siglas en inglés) la parálisis cerebral infantil (PCI) comprende un grupo de trastornos que afectan la capacidad de una persona para moverse y mantener el equilibrio y la postura. Es, según esta fuente, la discapacidad motora más frecuente en la niñez y es causada por el desarrollo anormal del cerebro o por daño al cerebro en desarrollo que afecta la capacidad de la persona para controlar los músculos. En muchos casos también viene acompañada de afecciones como discapacidad intelectual, convulsiones, problemas de la vista, el oído o el habla, cambios en la columna vertebral o problemas en las articulaciones.",
               "“Angeline desde los seis meses tiene diagnosticado retraso mental severo tanto motor como en el habla. A los dos años fue que empezó a incorporar habilidades como tratar de sentarse o pararse”, describe la madre. “En estos momentos, debido al déficit de rehabilitación (solo le hacían ozonoterapia durante ingresos de tres meses) sus habilidades son limitadas: se sienta; con la mano derecha, que no la tiene afectada, escribe. Logra hablar, intercambiar conversaciones, está matriculada en una escuela, sabe razonar, e intelectualmente no está tan dañada a pesar de que científicamente en los estudios sale un daño bien severo”. ",
               "“Y todo eso ellos determinan que fue por el sufrimiento fetal durante cuatro días desde que comencé con la pérdida de líquido amniótico y no se me hizo la cesárea de urgencia. Al ella estar sufriendo durante esos días se le produjo la lesión, el daño cerebral”, asevera.",
               "Pese a que la madre está convencida de la negligencia que les cambió la vida, los médicos nunca se hicieron responsables. “No he recibido reparación alguna”. Cuando diagnosticaron a la bebé, los que demoraron la cesárea estaban de misión fuera de Cuba y luego desertaron, detalla. Quien no deserta es Yusimí. Han pasado 16 años y su hija, ahora adolescente, continúa dependiendo de ella como el primer día, en tanto que necesita cuidados de por vida.",
               "“Hasta el sol de hoy. nunca he recibido apoyo de las autoridades. Mi situación de vivienda es crítica. Hoy hace tres meses que me colé en la vivienda donde estoy porque Vivienda ni el gobierno han dado pasos para apoyarme con mi situación, que requiere desde pañales que ellos venden en MLC hasta alimentación”, precisa.",
               "Ahora, además, Yusimí se hace cargo de su segunda hija, Amor Cataleya Ferreira de la Cruz, nacida el 22 de agosto de 2013. Las tres sobreviven con la chequera que recibe Angeline: “es de 3660 pesos y yo soy madre soltera, de ella y de la menor, de ocho años. Todo cada día aquí es más caro, más difícil. Esa es la vida que llevo con Angeline y con Amor”. ",
               "Mediante sus redes sociales, <a href='https://www.facebook.com/permalink.php?story_fbid=142888714755500&id=100071031175524' target=_blank>dejó</a> a disposición de las autoridades una carta en la que revela “las disímiles acciones” que ha acometido “ante varias instituciones estatales a fin de canalizar y obtener la más urgente y humana atención para la grave situación de vivienda, económica, de salud y social” que les aqueja.",
               "“A veces ni yo misma sé de dónde saco la fuerza para luchar cada día. La situación con las niñas, en particular con Angeline, es muy difícil. Ahora la tengo sin silla de ruedas, he agotado las vías, pero donde único hay es en el mercado negro a 12000 pesos, ¿pero de qué manera voy a poder pagar ese precio? Sin la silla no la puedo enviar a la escuela. Los pañales desechables me cuesta muchísimo conseguirlos, sale en 1400 pesos un paquete de diez (en el mercado negro), en MLC, 8, que cuando lo convierto, al cambio de 1 MLC por 80 pesos cubanos, ¿en cuánto se me monta? Es aseo, comida, merienda, cremas para sus escaras y todas las necesidades de mi hija. Y verdaderamente tengo que hacer magia, tanto desde el lado económico como del emocional porque muchas veces me siento sin fuerzas para seguir, me siento desilusionada, derrotada  y pienso que no va a haber un mañana. Aquí en Cuba por más que te esfuerces, para todo hay obstáculos”."
            ]
        }
    }
]